<!DOCTYPE html>
<html>
	<head>
		<meta charset="UTF-8">

		<link rel="stylesheet" type="text/css" href="meuestilo.css">

		<title>Marketing Digital - Instagram</title>
	</head>

	<body>
		<div class="principal">
			<div class="cabecalho">
				<div class="logo-cabecalho">
					<h1>Marketing Digital</h1>
				</div>

			</div>
			<div class="corpo">
				<div class="artigos">
					<div class="espacamento">
						</p>
						<p>
							<img src="teste.png" />
							<img src="test.png" />
						</p>
						<center>
							<b>&Eacute; seguro comprar seguidores no Instagram?</b>
							<p>
								Totalmente seguro.
							</p>
							<p>
								Pelo nosso sistema voc&ecirc; consegue comprar seguidores no Instagram de alta qualidade. No momento que for comprar seguidores no Instagram voc&ecirc; pode fazer uma segmenta&ccedil;&atilde;o por sexo, temos seguidores feminino e seguidores masculino.
							</p>
							<p>
								N&oacute;s da Marketing Digital n&atilde;o vendemos seguidores pelo mercado livre, s&atilde;o apenas an&uacute;ncios para informar sobre nossos servi&ccedil;os. Todo os seguidores no Instagram s&atilde;o vendidos atrav&eacute;s de nosso site via Mercado Pago.
							</p>
							<p>
								Deseja adquirir seguidores no Instagram r&aacute;pido? com certeza n&oacute;s podemos lhe ajudar, ap&oacute;s feito o pedido via WhatsApp com um de nossos colaboradores que ir&aacute; processar seu pedido no mesmo instante. Em poucos minutos ap&oacute;s a aprova&ccedil;&atilde;o do pagamento o processo ser&aacute; iniciado. E assim voc&ecirc; poder&aacute; aumentar seguidores de forma tranquila e segura.
							</p>
							<p>
								N&atilde;o utilizamos gerador de seguidores no Instagram, e tamb&eacute;m n&atilde;o recomendamos sua utiliza&ccedil;&atilde;o que pode causar bloqueio definitivo de sua conta no Instagram. Por isso que  comprar seguidores no Instagram com Marketing Digital &eacute; melhor alternativa.
							</p>
						</center>
					</div>
				</div>
				<div class="barra-lateral">
					<div class="espacamento">
						<center><h2>Informa&ccedil;&otilde;es</h2></center>
						</p>
						<p>
							<img src="teste2.png" />
						</p>
					</div>
				</div>
			</div>
			<div class="rodape">
				Marketing Digital - 2017
			</div>

			<div class="w3-container">
    			<center>
      				<img src="MercadoPago.png" style="width:30%">
      				<img src="ebit.png" style="width:15%">
      				<p>
      				</p>
    			</center>
  			</div>
		</div>
	</body>
</html>
